<PAD>
<START>
<END>
<UNK>
show
display
list
view
memory
network
get
usage
iptables
status
wifi
rules
process
connections
files
file
by
directory
specific
interface
enable
routing
all
in
ip
system
route
processes
address
information
verify
ipv6
check
command
table
devices
disk
cache
version
kernel
with
to
name
info
set
interfaces
enumerate
cpu
size
and
time
device
lines
top
add
bridge
dns
service
delete
traffic
statistics
search
port
create
tcp
dhcp
nat
mode
block
listening
ports
for
active
filter
permissions
usb
firewall
disable
detailed
moca
uptime
cm
number
capture
services
current
static
allow
ssh
from
wan
server
remove
guest
per
ssid
rule
hardware
configuration
connection
clear
committed
ram
pci
running
destination
stats
calendar
arp
load
mounted
filesystems
website
host
routes
erase
chain
date
tree
history
partitions
resolution
log
first
large
details
environment
variables
buffer
incoming
logged
users
logs
slab
line
numbers
os
change
folder
continuously
manual
messages
interval
background
jobs
map
timezone
hidden
default
gateway
contents
battery
forwarding
inode
last
available
mangle
path
variable
find
swap
temperature
sensors
location
text
shared
segments
space
consuming
locate
megabytes
mac
radio
ping
flush
udp
power
parental
control
insert
url
link
lan
acs
speed
remote
access
append
vlan
destroy
count
namespace
ethernet
periodic
inform
sockets
packet
traceroute
established
entry
packets
model
bring
frequency
start
kill
password
reset
socket
monitor
qos
bandwidth
drop
test
connectivity
zone
channel
clients
terminal
screen
extract
tar
archive
mtr
diagnostic
level
query
records
dmz
using
icmp
restart
big
downstream
serial
caches
entries
snr
lease
primary
download
subnet
mask
home
down
trace
upstream
guard
fetch
curl
reboot
synchronize
accept
outgoing
namespaces
compress
stop
nodes
settings
owner
beacon
requests
addresses
id
wmm
up
factory
encryption
continuous
dentries
inodes
blocked
sites
http
firmware
channels
setup
masquerading
generate
country
code
read
queue
sizes
make
transmit
limit
rate
move
https
retrieve
description
software
save
follow
mtu
execute
duplex
ntp
band
end
manufacturer
states
page
operating
standard
connected
resources
on
copy
servers
state
docsis
go
parent
dtim
neighbors
trigger
upload
restore
at
boot
