<PAD>
<START>
<END>
<UNK>
.
-
device
dmcli
ert
1
/
getv
ip
iptables
route
:
n
,
|
l
show
wifi
setv
8
'
eth0
cat
filename
h
=
%
a
v
netstat
enable
free
ps
i
proc
192
168
ls
t
pid
grep
deviceinfo
0
add
ss
bool
mem
m
link
p
com
radio
string
x_cisco_com_devicecontrol
input
ssid
meminfo
df
head
true
systemctl
type
10
via
interface
nat
24
22
google
s
6
status
j
server
sort
uptime
find
dport
command
tail
tuln
aux
addr
vmstat
uname
x
service_name
ppid
cmd
cpu
state
del
dev
echo
tn
2001
db8
du
*
dirname
o
f
accept
dhcpv4
100
accesspoint
moca
established
x_cisco_com_cablemodem
&
3
r
etc
managementserver
set
neigh
curl
cache
size
+
lh
tcpdump
list
service
e
tcp
pool
5
process_name
d
name
time
$
tar
lsblk
committed
top
lspci
false
ping
get
cal
mount
column
https
example
ifconfig
ufw
chain_name
date
pstree
history
tunlp
ef
fdisk
>
80
nslookup
100m
units
pwd
x_comcast_com_parentalcontrol
printenv
buffers
cached
(
or
sport
)
who
filter
journalctl
xe
client
slabinfo
line
numbers
32
url
lsusb
os
release
ethernet
max
depth
man
dmesg
jobs
pmap
sh
timedatectl
lshw
short
rm
rf
default
netns
acpi
b
x_comcast
mangle
path
pgrep
la
swap
sensors
which
mkdir
rn
text
ipcs
lscpu
eo
lanmode
traceroute
sync
sys
vm
drop_caches
port
x_rdkcentral
com_xopsdevicemgmt
logging
managedsites
dns
lanmanagemententry
lsof
ethtool
userinterface
x_cisco_com_remoteaccess
security
drop
bridge
test_ns
c
archive
gz
1000
br0
router
flush
ipv6enable
ipv6address
exec
{
}
modelname
dnsserver
processstatus
cd
capture
pcap
docsisversion
portmapping
com_keypassphrase
factoryreset
x_cisco_com_enablenatmapping
icmp
wc
qosenable
4
lanipaddress
tln
limit
source
dest
localtimezone
rules
v4
periodicinformenable
channel
xopsdmuploadlogsnow
tan
clear
xzf
macaddresscontrolenabled
usb
mtr
x_cisco_com_security
firewall
firewalllevel
master
dig
x_cisco_com_dmz
restart
uln
50m
\
;
downstreampowerlevel
serialnumber
snrlevel
leasetime
cpuusage
pattern
managedservices
wget
lansubnetmask
~
brctl
nomaster
down
upstreampowerlevel
freqcurrentmask
guardinterval
speed
duplex
full
w
start
pkill
rebootdevice
ntpdate
ntp
org
output
czf
files
stop
associateddevice
wanaddressmode
related
host
minaddress
vlan
id
chown
user
group
beaconperiod
currentlocaltime
request
iptraf
ng
kill
9
chmod
755
wmmenable
up
voip
dect
modeenabled
operatingchannelbandwidth
2
blockedsite
x_cisco_com_firmwarename
st
ipaddress
un
docsisdownstreamchannel
postrouting
masquerade
regulatorydomain
prerouting
redirect
to
8080
transmitpower
wancurrentstate
min
mv
static
currentbitrate
process
443
iftop
description
su
softwareversion
lladdr
00
11
33
44
55
save
com_cm_mac
locate
var
log
syslog
mtu
1500
duplexmode
ntpserver1
operatingfrequencyband
uint
fdb
periodicinforminterval
maxaddress
manufacturer
wait
operatingstandards
associateddevicenumberofentries
htop
cp
awk
print
uniq
x_cisco_com_boottime
all
dtimperiod
hardwareversion
x_cisco_com_connectionrequesturlport
com_wan_mac
restore
<
